Repository: AndreasB73/WienGuide
Catalog: Trinkbrunnen/*.lproj/Localizable.strings
Languages: de

# Trinkbrunnen
source: Fountain
de: Trinkbrunnen

# Badestellen
source: Bathing Areas
de: Badestellen

# Schwimmbäder
source: Swimming Pools
de: Schwimmbäder

# FKK
source: Nudist Areas
de: FKK

# WC
source: Toilets
de: WC

# Defibrillator
source: Defibrillators
de: Defibrillator

# Multimedia-Stationen
source: Multimedia Stations
de: Multimedia-Stationen

# Spielplätze
source: Playgrounds
de: Spielplätze

# Sportstätten
source: Sports Facilities
de: Sportstätten

# Burgen & Schlösser
source: Castles
de: Burgen & Schlösser

# Museen
source: Museums
de: Museen

# U-Bahn Stationen
source: Underground Stations
de: U-Bahn Stationen

# Taxistandplätze
source: Taxi Ranks
de: Taxistandplätze

# Laden...
source: Loading ...
de: Laden ...

# Menü
source: Menu
de: Menü

# Karte
source: Map
de: Karte

# Satellit
source: Satellite
de: Satellit

# Liste
source: List
de: Liste

# Gesundheit & Hygiene
source: Health & Hygiene
de: Gesundheit & Hygiene

# Spiel & Sport
source: Games & Sports
de: Spiel & Sport

# Kultur
source: Culture
de: Kultur

# Verkehr
source: Traffic
de: Verkehr

source: I like
de: Mir gefällt

source: in Vienna
de: in Wien

# Sent from WienGuide
source: Sent from WienGuide (available in the AppStore: http://appstore.com/wienguide/).
de: Gesendet von WienGuide (Erhältlich im AppStore: http://appstore.com/wienguide/).

# Adventmärkte
source: Christmas Fairs
de: Adventmärkte

# Freizeitparks
source: Amusement Parks
de: Freizeitparks

# Tierparks
source: Animal Garden
de: Tierparks

# Sonstiges
source: Others
de: Sonstiges

# Foto
source: Photo
de: Foto

# Fotos
source: Photos
de: Fotos

# Ausflüge
source: Excursions
de: Ausflüge

source: Gay
de: Gay Lokale

# Haltestellen
source: Stations
de: Haltestellen

# Anzahl Annotations
source: Containing Places: %zd
de: Anzahl Orte: %zd
